{
  "general": {
    "title": "INFORMACIÓN GENERAL",
    "body": "CorreosClic\" es una plataforma digital alojada en el sitio web operado por el Servicio Postal Mexicano, el cual se encuentra dentro de la página de internet con dominio www.correosclic.gob.mx y cualquier ubicación que lo sustituya o esté relacionada con el qué designemos. En el cuerpo del presente documento, los términos “nosotros”, y “nuestro” se refieren a “CorreosClic”, la cual es una marca comercial registrada cuyo titular es el Servicio Postal Mexicano. En la página de internet referida, se ofrece toda la información, herramientas y servicios postales disponibles para uso del comprador. Al utilizar nuestra plataforma, el usuario acepta los términos, condiciones, políticas y notificaciones aquí establecidos, así como cualquier disposición futura que se pueda agregar para garantizar un uso completo de la plataforma.\n\nLe solicitamos leer cuidadosamente estos Términos de Servicio antes de acceder o utilizar nuestro sitio web. Al ingresar a nuestro sitio y/o realizar una compra, usted acepta de manera expresa los términos y condiciones aquí establecidos, así como cualquier término adicional y políticas que se mencionan mediante hipervínculos. Estos términos se aplican a todos los usuarios, incluyendo navegantes, compradores, vendedores y colaboradores de contenido. Al utilizar cualquier parte de nuestro sitio, usted confirma su aceptación de forma expresa. En “CorreosClic”, nos comprometemos a mantener actualizados los Términos y Condiciones de Servicio para garantizar que siempre reflejen con claridad las reglas y condiciones de uso. Cualquier función nueva o herramienta que se añada a la tienda estará también sujeta a estos Términos y Condiciones.\n\nUsted podrá consultar en cualquier momento la versión más reciente de los Términos y Condiciones de Servicio en esta misma página. El Servicio Postal Mexicano se reserva el derecho de actualizar, modificar o reemplazar cualquier parte de los Términos y Condiciones mediante la publicación de las modificaciones en nuestro sitio web. Estas actualizaciones pueden realizarse en cualquier momento, con o sin previo aviso a los usuarios.\n\nA pesar de ello, es responsabilidad del usuario revisar periódicamente esta página para estar al tanto de cualquier cambio. El acceso y uso continuado de nuestro sitio web después de la publicación de cualquier modificación constituye la aceptación de dichos cambios.\n\nEn “CorreosClic”, nos comprometemos a mantener actualizados los Términos y Condiciones de Servicio para garantizar que siempre reflejen con claridad las reglas y condiciones de uso. Cualquier función nueva o herramienta que se añada a la tienda estará también sujeta a estos Términos y Condiciones.\n\nA pesar de ello, es responsabilidad del usuario revisar periódicamente esta página para estar al tanto de cualquier cambio. El acceso y uso continuado de nuestro sitio web después de la publicación de cualquier modificación constituye la aceptación de dichos cambios.\n\n",
    "subtitle": "SECCIÓN 1 - TÉRMINOS DE LA TIENDA EN LÍNEA",
    "body2": "Al utilizar este sitio, usted confirma que tiene la mayoría de edad según la legislación del país en el que reside. En caso de que menores, bajo su responsabilidad accedan a la plataforma, será bajo su supervisión y responsabilidad, sin embargo, el Servicio Postal Mexicano pone a su disposición nuestro contacto con Atención al Cliente para cualquier situación que se presente respecto a este tema.\nDatos de contacto disponibles en el siguiente link:",
    "link": "https://www.portal.correosdemexico.com.mx/portal/index.php/atencion-a-clientes/datos-de-contacto#:~:text=(55)%205130%204100.,4500%20y%20800%20701%207000\n\n",
    "subtitle2": "SECCIÓN 2 - CONDICIONES GENERALES",
    "body3": "Es importante señalar que, aunque el contenido de la información (excepto los datos de tarjetas de débito o crédito) puede ser transferido sin encriptar, nos comprometemos a tomar las medidas adecuadas para proteger dicha información durante su transmisión. Esta puede ser transmitida a través de varias redes y ajustada técnicamente para cumplir con los requisitos de conexión de diferentes redes o dispositivos. En cualquier caso, los datos relacionados con las tarjetas de débito o crédito siempre estarán encriptados durante su transferencia a través de las redes para garantizar su seguridad.\n\nAdemás, le informamos que está estrictamente prohibido reproducir, duplicar, copiar, vender, revender o utilizar cualquier parte de nuestros servicios sin el permiso expreso y por escrito del personal autorizado del Servicio Postal Mexicano.\n\n",
    "subtitle3": "SECCIÓN 3 - ACTUALIZACIÓN Y PRECISIÓN DE LA INFORMACIÓN EN \"CORREOSCLIC\"",
    "body4": "El Servicio Postal Mexicano se ocupa de mantener la información disponible en nuestro sitio web. actualizada y precisa, para que refleje lo que ofrecemos en nuestra tienda digital. Si considera que alguna información no es exacta, exhaustiva o está desactualizada, le invitamos a contactar a nuestro equipo de atención al cliente para confirmarla. En caso de que la información de los vendedores dentro de sus respectivas tiendas cause alguna confusión, le agradecemos ponerse en contacto con nuestro centro de atención a clientes para aclarar sus dudas.\n\nDatos de contacto disponibles en el siguiente link:",
    "link2": "https://www.portal.correosdemexico.com.mx/portal/index.php/atencion-a-clientes/datos-de-contacto#:~:text=(55)%205130%204100.,4500%20y%20800%20701%207000.\n",
    "body5": "Es importante señalar que la información que cada vendedor presenta en su tienda digital es responsabilidad exclusiva del mismo. No obstante, el Servicio Postal Mexicano, a través de \"CorreosClic\", realizará una exhaustiva revisión de dicha información para asegurarse de que no incluya datos sensibles. Este sitio puede contener información histórica proporcionada únicamente como referencia. Nos reservamos el derecho de modificar el contenido del sitio web en cualquier momento. Por lo tanto, le sugerimos monitorear los cambios que puedan ocurrir en nuestro sitio web, ya que es su responsabilidad estar al tanto de las actualizaciones.\n\n",
    "subtitle4": "SECCION 4 - MODIFICACIONES AL SERVICIO Y PRECIOS",
    "body6": "Los precios de los productos disponibles en nuestro sitio web podrán estar sujetos a modificaciones sin previo aviso. No obstante, se respetarán las compras efectuadas antes de dichos cambios, manteniendo el precio acordado en el momento de la transacción.\nEl Servicio Postal Mexicano se reserva el derecho de modificar o descontinuar el servicio, o cualquier parte del contenido, en cualquier momento y sin previo aviso.\nSin embargo, se respetarán las transacciones realizadas antes de dichas modificaciones o descontinuaciones. En caso de que se produzca alguna modificación, ajuste de precios, suspensión o discontinuidad del servicio, dichos cambios no afectarán a las compras o transacciones ya realizadas por el consumidor.\n\n",
    "subtitle5": "SECCIÓN 5 - PRODUCTOS O SERVICIOS",
    "body7": "Los productos y servicios disponibles en nuestro sitio web están exclusivamente disponibles en línea a través de esta plataforma. Tenga en cuenta que estos productos o servicios pueden tener cantidades limitadas y están sujetos a nuestra política de devoluciones y cambios. Asimismo, se especifica a los vendedores la importancia de tener especial atención a esta cláusula, asegurándose de que la disponibilidad y las condiciones de sus productos o servicios sean claras y precisas para los consumidores.\nNos esforzamos por mostrar los colores y las imágenes de los productos del vendedor con la mayor precisión posible. Sin embargo, no podemos garantizar que los colores que se visualizan en su monitor sean exactos, ya que esto puede variar dependiendo de la configuración del dispositivo. Es responsabilidad de los vendedores publicar imágenes de sus productos que sean lo más exactas posible, asegurándose de que no se trate de imágenes de carácter ilustrativo, sino de representaciones fieles de los productos ofrecidos.\nNo limitamos la venta de productos o servicios por ningún motivo, siempre y cuando el stock esté disponible, y aseguramos que esto no afectará en absoluto a los usuarios que ya hayan realizado compras. Las compras ya realizadas se mantendrán intactas y no sufrirán ningún tipo de alteración. Además, toda la publicidad dentro de nuestra plataforma será cuidadosamente revisada para asegurar su conformidad. Podemos modificar las cantidades disponibles, las descripciones o los precios de los productos en cualquier momento y sin previo aviso. También nos reservamos el derecho de descontinuar cualquier producto en cualquier momento.\nLe informamos que los artículos prohibidos para circular dentro de la red postal, conforme a la legislación nacional, están disponibles en nuestro Manual de Artículos Prohibidos. Para el ámbito internacional, los productos prohibidos están estipulados en el artículo 19 del Convenio Postal Universal. En el ámbito nacional, los artículos prohibidos en la red postal están regulados en el artículo 15 de la Ley del Servicio Postal Mexicano.\nEs responsabilidad del vendedor asegurar que la calidad de los productos, servicios e información ofrecidos cumpla con las expectativas del comprador. Por lo tanto, el Servicio Postal Mexicano a través de \"CorreosClic\" nos encargamos de verificar que el vendedor cumpla con los estándares establecidos dentro de la plataforma.\n\n",
    "subtitle6": "SECCIÓN 6 - FACTURACIÓN E INFORMACIÓN DE CUENTA",
    "body8": "Nos reservamos el derecho de evaluar ciertos pedidos realizados a través de nuestra plataforma y, en algunos casos, limitar su cantidad. Sin embargo, queremos aclarar que no negaremos ninguna venta, siempre y cuando los productos estén disponibles en el stock publicado. Asimismo, podemos establecer límites en la cantidad de productos adquiridos por persona o dirección, según lo consideremos apropiado, sin interferir en las compras ya realizadas por el consumidor. Estas restricciones podrían aplicarse a pedidos realizados con la misma cuenta de cliente o a aquellos que utilicen la misma dirección de facturación y/o envío.\nEn caso de que se realice algún cambio o cancelación en un pedido, nos esforzaremos por notificarle mediante el correo electrónico y/o el número de teléfono proporcionado al momento de realizar la compra. Además, nos reservamos el derecho de limitar o rechazar pedidos que, a nuestro juicio, puedan haber sido realizados por concesionarios, revendedores o distribuidores.\nUsted se compromete a proporcionar información precisa, actualizada y completa en relación con las compras realizadas, así como con la cuenta de usuario utilizada. Esto incluye mantener actualizada su dirección de correo electrónico, los números de tarjetas de crédito/débito y sus fechas de vencimiento, con el fin de completar correctamente las transacciones y poder contactarlo cuando sea necesario.\nPara más detalles, le invitamos a consultar nuestra Política de Devoluciones. (link pendiente de activación)\n\n",
    "subtitle7": "SECCIÓN 7 - HERRAMIENTAS OPCIONALES",
    "body9": "Es posible que se le proporcione acceso a herramientas de terceros que no son gestionadas ni controladas por el Servicio Postal Mexicano y “CorreosClic”. Sin embargo, “CorreosClic” asume total responsabilidad por la seguridad y el manejo adecuado de cualquier información relacionada con estas herramientas. SEPOMEX se compromete a asegurar que dichas herramientas sean seguras y cumplan con la normatividad establecida, y se encargará de verificar que no haya riesgos para la información proporcionada, garantizando la protección y el cumplimiento de las disposiciones legales correspondientes.\nAunque SEPOMEX se compromete a garantizar que las herramientas sean seguras y cumplan con la normatividad establecida, se hace responsable al 100% de la seguridad y el manejo adecuado de estas herramientas. SEPOMEX vigilará que todo esté en conformidad y se asegurará de que no existan riesgos asociados con su uso. Además, es posible que en el futuro pongamos a su disposición nuevos servicios, características y herramientas a través de nuestro sitio web, los cuales estarán sujetos a los mismos Términos y Condiciones de Servicio aquí establecidos.\n\n",
    "subtitle8": "SECCIÓN 8 - ENLACES DE TERCEROS",
    "body10": "Es posible que algunos de los contenidos, productos y servicios disponibles en nuestra plataforma incluyan material de terceros. Sin embargo, SEPOMEX se compromete a garantizar que todo el material de terceros sea seguro y cumpla con la normatividad establecida. Asimismo, los enlaces a sitios web de terceros pueden redirigirlo a plataformas que no están bajo nuestra supervisión ni control, pero SEPOMEX se hará responsable de que los vínculos sean adecuados y cumplan con los estándares requeridos.\nEl Servicio Postal Mexicano no se responsabiliza por el contenido de dichos sitios web o material de terceros. Tampoco garantizamos ni asumimos ninguna obligación relacionada con los productos, servicios o contenidos ofrecidos por terceros, no obstante, nos encargaremos de verificar cualquier daño relacionado con este tema.\nEl Servicio Postal Mexicano se deslinda de toda responsabilidad por cualquier daño que pudiera surgir en relación con la adquisición o el uso de bienes, servicios, recursos o cualquier otra transacción realizada en sitios web de terceros. Le recomendamos revisar cuidadosamente las políticas y prácticas de dichos terceros y asegurarse de comprenderlas antes de participar en cualquier transacción. En caso de quejas, reclamos o inquietudes sobre productos de terceros, le sugerimos dirigirlas directamente a los mismos.\n\n",
    "subtitle9": "SECCIÓN 9 - COMENTARIOS DE USUARIO, CAPTACIÓN Y OTROS ENVÍOS",
    "body11" : "Si, a solicitud de artículos comercializados en nuestro sitio web, envía presentaciones específicas, o sin haber sido solicitado, envía ideas creativas, sugerencias, propuestas, planes u otros materiales, ya sea en línea, por correo electrónico, por correo postal o de cualquier otra manera (colectivamente, 'comentarios'), acepta que podemos, en cualquier momento y sin restricciones, copiar, publicar, distribuir, traducir o utilizar dichos comentarios por cualquier medio. No asumimos ninguna obligación respecto a: 1) mantener los comentarios de manera confidencial; 2) ofrecer compensación alguna por dichos comentarios; o 3) responder a los comentarios recibidos.\nSEPOMEX se hace responsable de monitorear, editar o eliminar cualquier contenido que considere ilegal, ofensivo, discriminatorio, amenazante, calumnioso, difamatorio, pornográfico, obsceno u objetable, o que infrinja derechos de propiedad intelectual de cualquier parte o viole nuestros Términos y Condiciones de Servicio. Aunque no estamos obligados a hacerlo, nos comprometemos a tomar las medidas necesarias para garantizar que el contenido en nuestra plataforma cumpla con los estándares establecidos.\nUsted garantiza que sus comentarios no violarán los derechos de terceros, incluidos derechos de autor, marcas registradas, privacidad, personalidad o cualquier otro derecho personal o de propiedad. Además, asegura que los comentarios no contienen material difamatorio, ilegal, abusivo u obsceno, ni virus informáticos o malware que pueda afectar el funcionamiento del servicio o de cualquier sitio web relacionado. No deberá utilizar una dirección de correo electrónico falsa, suplantar una identidad no legítima ni engañar a terceros o a nosotros respecto al origen de sus comentarios.\nUsted será el único responsable de los comentarios que realice y de su precisión, por lo que sugerimos revise y verifique dichas acciones, ya que serán de su total responsabilidad.\n\n",
    "subtitle10": "SECCIÓN 10 - INFORMACIÓN PERSONAL",
    "body12": "La presentación de información personal a través de nuestro sitio web está sujeta a los términos establecidos en nuestra Política de Privacidad. Puedes consultar nuestro Aviso de Privacidad para obtener más detalles. (link pendiente de activación)\n\n",
    "subtitle11": "SECCIÓN 11 - ERRORES, INEXACTITUDES Y OMISIONES",
    "body13": "En caso de haber información en nuestro sitio web o en el Servicio, que sea inexacta u omisiones que puedan estar relacionadas con las descripciones de productos, precios, promociones, ofertas, gastos de envío del producto, el tiempo de tránsito y la disponibilidad le sugerimos dirigirse con nuestro equipo de Atencion al Cliente para resolver la problemática ya que el Servicio Postal Mexicano a través de CorreosClic se encargará de validar la información proporcionada y plasmarla de forma correcta.\nDatos de contacto disponibles en el siguiente link:",
    "link3":" https://www.portal.correosdemexico.com.mx/portal/index.php/atencion-a-clientes/datos-de-contacto#:~:text=(55)%205130%204100.,4500%20y%20800%20701%207000.\n\n",
    "subtitle12": "SECCIÓN 12 - USOS PROHIBIDOS",
    "body14": "En adición a otras prohibiciones como se establece en los Términos y Condiciones de Servicio, se prohíbe el uso del sitio o su contenido para: a) propósito ilegal; b) pedir a otros que realicen o participen en actos ilícitos; c) violar cualquier regulación, reglas, leyes internacionales, nacionales, federales, o estatales; d) infringir o violar el derecho de propiedad intelectual nuestro o de terceras partes; e) acosar, abusar, insultar, dañar, difamar, calumniar, desprestigiar, intimidar o discriminar por razones de género, orientación sexual, religión, credo, raza, edad, nacionalidad o discapacidad; f)  presentar información falsa o engañosa; g) cargar o transmitir virus o cualquier otro tipo de código malicioso que sea o pueda ser utilizado en cualquier forma que pueda comprometer la funcionalidad o el funcionamiento del servicio o de cualquier sitio web relacionado, otros sitios o Internet; h) recopilar o rastrear información personal de otros; i) generar o realizar spam, phishing, pharming, pretexting, spider, crawler, o scraper, o cualquier otro tipo de ciberataque; j) cualquier propósito obsceno o inmoral; o k) interferir con o burlar los elementos de seguridad del Servicio o cualquier sitio web relacionado otros sitios o Internet l) tener alguna relación con el lavado de dinero. Nos reservamos el derecho de suspender el uso del Servicio o de cualquier sitio web relacionado por violar cualquiera de los ítems de los usos prohibidos.\n\n",
    "subtitle13": "SECCIÓN 13 - OPERACIONES CON RECURSOS DE PROCEDENCIA ILÍCITA: CONCEPTO Y PREVENCIÓN DEL LAVADO DE DINERO",
    "body15": "Es importante señalar que no está permitido utilizar nuestros servicios para llevar a cabo actividades relacionadas con operaciones de recursos de procedencia ilícita, también conocido como lavado de dinero. Esto está en línea con las leyes de los Estados Unidos Mexicanos y los estándares internacionales.\nNos comprometemos a prevenir cualquier actividad ilícita y, en caso necesario, tomaremos las acciones legales adecuadas y colaboraremos con las autoridades competentes. Al utilizar nuestros servicios, el usuario se compromete a cumplir con todas las leyes y regulaciones aplicables, comprendiendo las implicaciones legales de cualquier incumplimiento.\n\n",
    "subtitle14": "SECCIÓN 14 - EXCLUSIÓN DE GARANTÍAS; LIMITACIÓN DE RESPONSABILIDAD",
    "body16": "Queremos informarle que, aunque nos esforzamos por ofrecerle un servicio de calidad, garantizamos que el uso de nuestro servicio será lo más seguro posible, con el menor número de interrupciones y errores. Nos comprometemos a proporcionar un servicio puntual y a tomar las medidas necesarias para asegurar su funcionamiento adecuado, aunque no podemos garantizar que sea completamente libre de imprevistos.\nEs posible que en ocasiones tengamos que suspender temporalmente el servicio o realizar mejoras en el sitio web, lo cual podría resultar en períodos de inactividad o en la cancelación del servicio sin previo aviso. Sin embargo, esto no aplicará a las compras ya realizadas, las cuales seguirán siendo procesadas y cumplidas según lo acordado. Estas suspensiones o mejoras se realizan con el fin de brindarte una experiencia mejorada.\nAl utilizar nuestro servicio, acepta que lo hace bajo su propio riesgo. El servicio, junto con todos los productos y servicios proporcionados, se ofrecen \"tal cual\" y \"según estén disponibles\", sin garantías explícitas o implícitas, incluyendo, pero no limitadas a, garantías de comercialización, calidad, adecuación para un propósito específico, durabilidad, título o no infracción.\nEn todo caso, el Servicio Postal Mexicano (SEPOMEX) será responsable por cualquier daño directo, indirecto, incidental, especial o consecuente que pueda surgir del uso de nuestros servicios, incluidos la pérdida de beneficios, ingresos, datos o cualquier otro daño. Esto incluye errores u omisiones en cualquier contenido disponible a través del servicio proporcionado por SEPOMEX.\nEs importante destacar que algunos estados o jurisdicciones pueden no permitir la exclusión de responsabilidad por ciertos daños. En tales casos, nuestra responsabilidad estará limitada al máximo permitido por la ley y las regulaciones aplicable\n\n",
    "subtitle15": "SECCIÓN 15 - INDEMNIZACIÓN",
    "body17": "Acepta indemnizar al Servicio Postal Mexicano (SEPOMEX) por cualquier daño o perjuicio que pueda surgir a su imagen, así como a sus instalaciones, matriz, oficinas, agencias postales, o a sus directores, funcionarios, gerentes, empleados, agentes, contratistas, concesionarios y proveedores de servicios, debido a cualquier reclamo o demanda presentada por un tercero. Esta indemnización también incluye los honorarios razonables de abogados, en caso de que dicha reclamación sea consecuencia de un incumplimiento de los Términos y Condiciones de Servicio o de los documentos relacionados, o por la violación de cualquier ley o derechos de terceros que afecte negativamente la imagen de SEPOMEX o a sus trabajadores. Esta cláusula se establece conforme a lo dispuesto en la Ley Federal de Protección al Consumidor, que asegura los derechos de los consumidores frente a prácticas que puedan causarles daño, y tiene como objetivo evitar conductas que afecten su confianza o vulneren sus derechos, incluyendo aquellos relacionados con la prestación de servicios.\n\n",
    "subtitle16": "SECCIÓN 16 - DIVISIBILIDAD",
    "body18": "Si alguna de las disposiciones de estos Términos y Condiciones se considera no válida o inaplicable en un caso específico, esa disposición se modificará para que sea válida en la mayor medida posible según la ley aplicable. Las disposiciones restantes seguirán siendo válidas y aplicables, sin verse afectadas por esta determinación\n\n",
    "subtitle17": "SECCIÓN 17 - TERMINACIÓN",
    "body19": "Las obligaciones y responsabilidades que las partes hayan adquirido antes de la terminación de este acuerdo seguirán siendo válidas después de su finalización.\nEste acuerdo permanecerá en vigor hasta que la relación comercial entre usted y el Servicio Postal Mexicano, a través de la plataforma \"CorreosClic\", se termine, ya sea por su decisión o por la nuestra. Usted puede finalizar estos Términos de Servicio en cualquier momento, siempre que nos lo comunique por escrito con al menos 5 días naturales de antelación. Además, el acuerdo se considerará terminado si deja de utilizar nuestro sitio por un período de un mes calendario.\n\n",
    "subtitle18": "SECCIÓN 18 - ACUERDO COMPLETO",
    "body20": "El hecho de que no ejerzamos o hagamos valer algún derecho o disposición de estos Términos de Servicio no significa que renunciemos a ese derecho o disposición.\nEstos Términos de Servicio, junto con las políticas o reglas que publiquemos en este sitio o relacionadas con el servicio, constituyen el acuerdo completo entre usted y nosotros, y rigen el uso del servicio. Este acuerdo reemplaza cualquier acuerdo o comunicación previa, ya sea oral o escrita, entre ambas partes (incluyendo cualquier versión anterior de los Términos de Servicio).\nSi tiene alguna duda sobre la interpretación de estos Términos de Servicio, por favor, no dude en ponerse en contacto con nuestra área de atención al cliente, quienes estarán encantados de ayudarle.\nDatos de contacto disponibles en el siguiente link:",
    "link4": "https://www.portal.correosdemexico.com.mx/portal/index.php/atencion-a-clientes/datos-de-contacto#:~:text=(55)%205130%204100.,4500%20y%20800%20701%207000.\n\n",
    "subtitle19": "SECCIÓN 19 - LEY APLICABLE",
    "body21": "Estos Términos de Servicio, así como cualquier acuerdo relacionado con los servicios que le proporcionemos, se regirán e interpretarán de acuerdo con las leyes de los Estados Unidos Mexicanos y las disposiciones administrativas correspondientes, incluyendo la Ley Federal de Protección al Consumidor y sus regulaciones aplicables.\n\n",
    "subtitle20": "SECCIÓN 20 - CAMBIOS EN LOS TÉRMINOS DE SERVICIO",
    "body22": "Nos reservamos el derecho de actualizar, modificar o reemplazar cualquier parte de estos Términos de Servicio, a nuestra discreción, mediante la publicación de las versiones actualizadas en nuestro sitio web. Le recomendamos revisar nuestro sitio periódicamente para mantenerse informado sobre cualquier cambio, ya que puede acceder a esta información en cualquier momento. El acceso continuado a nuestro sitio web o al servicio, después de la publicación de modificaciones en estos Términos de Servicio, implicará su aceptación expresa de dichos cambios.\n\n",
    "subtitle21": "SECCIÓN 21 - AUTENTICACIÓN DE USUARIO Y SEGURIDAD EN LAS TRANSACCIONES",
    "body23": "En el Servicio Postal Mexicano, a través de nuestra plataforma “CorreosClic”, nos comprometemos a buscar continuamente nuevas formas de proteger al comprador y garantizar su identidad. Con este fin, es posible que le solicitemos un documento de identificación oficial vigente para asegurarnos de que su cuenta esté protegida contra accesos no autorizados y para salvaguardar tanto a los compradores como a los vendedores de posibles fraudes.\n\n",
    "subtitle22": "SECCIÓN 22 - INFORMACIÓN DE CONTACTO",
    "body24": "El vendedor podrá comunicarse con “CorreosClic” a través de correo electrónico:",
    "email": "correosclic@correosdemexico.gob.mx",
    "body25": "El comprador podrá comunicarse a través de “CorreosClic” a través de:",
    "email2": "contactocc@correosdemexico.gob.mx",
    "body26": "Adicionalmente ponemos a disposición las redes sociales de “CorreosClic” en Facebook e Instagram para realizar consultas o recibir soporte técnico.\nLos canales de comunicación serán definidos por “CorreosClic” para llevar un control y registro de nuestros vendedores con el fin de protegerlos\n\n" 
  },
  "condiciones": {
    "title": "CONDICIONES DE USO",
    "body": "El vendedor tiene la responsabilidad de embalar el paquete de manera adecuada para su envío, asegurando que el producto esté completamente protegido durante el transporte. En caso de que el embalaje no cumpla con estos requisitos, el paquete podrá ser rechazado por el/la operador (a) de ventanilla para su envío y distribución.\n\nRequisitos de tamaño para el embalaje:\n\nMáximo: La suma de las dimensiones de largo, ancho y alto no debe superar los 900 mm, y la mayor dimensión no puede exceder los 600 mm, con una tolerancia de 2 mm. En caso de que el paquete sea de forma cilíndrica (rollo), la medida de largo más dos veces el diámetro no debe superar los 1040 mm, y la mayor dimensión no podrá exceder los 900 mm, también con una tolerancia de 2 mm. Mínimo: Las dimensiones mínimas para el frente del paquete no deben ser inferiores a 90 x 140 mm, con una tolerancia de 2 mm. Si el paquete es en forma de rollo, la medida de largo más dos veces el diámetro debe ser de al menos 170 mm, sin que la mayor dimensión sea inferior a 100 mm. El producto deberá ser presentado al/a la operador(a) de ventanilla, quien verificará tanto el producto como su embalaje. Una vez que se haya confirmado que todo está en orden, el embalaje será cerrado y aceptado para su proceso de envío.\n\nCada orden de compra debe enviarse en un paquete con un embalaje adecuado, asegurando que todos los productos de la orden estén correctamente incluidos. Al momento de entregar el paquete al/a la operador(a) de ventanilla, deberá contener todos los artículos correspondientes.",
    "subtitle": "CONSIDERACIONES ADICIONALES:",
    "list": [
        "Pesaje y medición precisa: Asegúrese de pesar y medir correctamente el producto, considerando tanto el peso como las dimensiones de su empaque y embalaje al publicarlo en “CorreosClic”. Esto garantizará que se identifique el peso exacto para calcular los costos de envío. En caso de que se presenten discrepancias, será responsable de cubrir cualquier incremento en los costos de envío debido a un peso o tamaño adicional. El monto correspondiente se descontará del pago que se le realice a su cuenta bancaria.",
        "Entrega puntual del producto: El vendedor debe entregar el producto al/la operador(a) de ventanilla dentro de un plazo máximo de tres días hábiles posteriores a la notificación de compra. Si no se cumple con este plazo, “CorreosClic” procederá a devolver al comprador el precio pagado por el producto y sus accesorios, y cobrará al vendedor una comisión del 25% sobre el precio del producto, como concepto de compraventa fallida, al momento de la liquidación. El vendedor también deberá cubrir los costos de envío originales y cualquier otro cargo adicional que surja.",
        "Indemnización al Comprador: En caso de que el vendedor no entregue el producto a la oficina postal dentro del plazo establecido, “CorreosClic” se compromete a devolver al comprador el costo total del producto y el costo del envío.",
        "En caso de que el comprador no reciba el paquete: Si el comprador no recibe el paquete, “CorreosClic” devolverá únicamente el precio pagado por el producto, pero no el costo de envío, ya que se considera que la guía de envío fue utilizada. En este caso, el vendedor deberá asumir la responsabilidad de los costos de envío si la entrega no fue realizada correctamente.",
        "Embalaje adecuado: El vendedor debe embalar correctamente el producto, de acuerdo con nuestras políticas de embalaje."
    ],
    "body5": "Información que debe incluir el embalaje:\n\nEs fundamental que la dirección del envío sea precisa para asegurar que el correo llegue correctamente. Por ello, el embalaje debe incluir de forma visible la siguiente información:\n\nInformación del comprador: Nombre y dirección completa del destinatario.\nInformación del vendedor: Nombre y dirección completa del vendedor.\n\nDe acuerdo con la Norma S42 de la UPU, es fundamental que el paquete incluya toda la información necesaria para su correcta entrega. En caso de que la información proporcionada no sea suficiente o correcta, el paquete podrá ser devuelto al vendedor, lo que generará un cobro adicional. Por lo tanto, es responsabilidad del vendedor garantizar que la dirección ingresada en el paquete coincida de manera exacta y precisa con la proporcionada por el cliente.\n\n",
    "subtitle4": "CONDICIONES ESPECIALES DE EMBALAJE.",
    "body6": "Los objetos frágiles como vidrios, loza, cerámica y otros materiales delicados deben ser embalados cuidadosamente en cajas de madera, plástico o cartón resistente. Además, es importante que el interior de la caja esté relleno con material protector, como espuma o burbujas de aire, para prevenir golpes o roces durante el transporte.\n\nEn cuanto a los polvos secos, estos deben ser enviados únicamente en cajas herméticas o envases de plástico resistente, los cuales deberán estar rellenos con aserrín u otros materiales absorbentes adecuados que aseguren un embalaje seguro y eficaz.\n\n",
    "subtitle5": "ARTÍCULOS PROHIBIDOS:",
    "body7": "Los vendedores no podrán publicar, vender o enviar productos perecederos con vida útil corta, así como productos de consumo rápido que requieran condiciones de embalaje especial, como refrigeración o mantenimiento de una temperatura específica.\n\nAdemás, deben cumplir con los requisitos establecidos en nuestras condiciones de admisión y no estar incluidos en el régimen de prohibiciones de la normativa nacional e internacional (para más detalles, consulte los artículos prohibidos en nuestras Políticas de “Términos de Servicio”).\n\nAsimismo, se prohíbe el envío de productos como explosivos, gases, líquidos inflamables, sustancias tóxicas o corrosivas, armas de fuego, material pornográfico, estupefacientes (drogas) o baterías de litio, así como aquellos que inciten a la violencia o agresiones físicas. Cualquier otro producto considerado potencialmente tóxico también está prohibido, aunque en casos excepcionales podríamos considerar una excepción.\n\nSi tiene dudas sobre la admisión de su producto, le invitamos a ponerse en contacto con nuestro equipo de atención al cliente."


  },
  "devoluciones": {
    "title": "DEVOLUCIONES",
    "body": "En CorreosClic, estamos comprometidos con la satisfacción de nuestros clientes. Si desea realizar una devolución, reembolso o cancelación de un pedido, a continuación, le detallamos el proceso y las condiciones aplicables:",
    "subtitle": "1. Condiciones para la Devolución o Reembolso:"

  },
  "acceso": {
    "title": "Acceso",
    "body": "Para acceder a ciertos recursos, necesitas autenticación…"
  }
}
