{
  "general": {
    "title": "INFORMACIÓN GENERAL",
    "body": "CorreosClic\" es una plataforma digital alojada en el sitio web operado por el Servicio Postal Mexicano, el cual se encuentra dentro de la página de internet con dominio www.correosclic.gob.mx y cualquier ubicación que lo sustituya o esté relacionada con el qué designemos. En el cuerpo del presente documento, los términos “nosotros”, y “nuestro” se refieren a “CorreosClic”, la cual es una marca comercial registrada cuyo titular es el Servicio Postal Mexicano. En la página de internet referida, se ofrece toda la información, herramientas y servicios postales disponibles para uso del comprador. Al utilizar nuestra plataforma, el usuario acepta los términos, condiciones, políticas y notificaciones aquí establecidos, así como cualquier disposición futura que se pueda agregar para garantizar un uso completo de la plataforma.\n\nLe solicitamos leer cuidadosamente estos Términos de Servicio antes de acceder o utilizar nuestro sitio web. Al ingresar a nuestro sitio y/o realizar una compra, usted acepta de manera expresa los términos y condiciones aquí establecidos, así como cualquier término adicional y políticas que se mencionan mediante hipervínculos. Estos términos se aplican a todos los usuarios, incluyendo navegantes, compradores, vendedores y colaboradores de contenido. Al utilizar cualquier parte de nuestro sitio, usted confirma su aceptación de forma expresa. En “CorreosClic”, nos comprometemos a mantener actualizados los Términos y Condiciones de Servicio para garantizar que siempre reflejen con claridad las reglas y condiciones de uso. Cualquier función nueva o herramienta que se añada a la tienda estará también sujeta a estos Términos y Condiciones.\n\nUsted podrá consultar en cualquier momento la versión más reciente de los Términos y Condiciones de Servicio en esta misma página. El Servicio Postal Mexicano se reserva el derecho de actualizar, modificar o reemplazar cualquier parte de los Términos y Condiciones mediante la publicación de las modificaciones en nuestro sitio web. Estas actualizaciones pueden realizarse en cualquier momento, con o sin previo aviso a los usuarios.\n\nA pesar de ello, es responsabilidad del usuario revisar periódicamente esta página para estar al tanto de cualquier cambio. El acceso y uso continuado de nuestro sitio web después de la publicación de cualquier modificación constituye la aceptación de dichos cambios.\n\nEn “CorreosClic”, nos comprometemos a mantener actualizados los Términos y Condiciones de Servicio para garantizar que siempre reflejen con claridad las reglas y condiciones de uso. Cualquier función nueva o herramienta que se añada a la tienda estará también sujeta a estos Términos y Condiciones.\n\nA pesar de ello, es responsabilidad del usuario revisar periódicamente esta página para estar al tanto de cualquier cambio. El acceso y uso continuado de nuestro sitio web después de la publicación de cualquier modificación constituye la aceptación de dichos cambios.\n\n",
    "subtitle": "SECCIÓN 1 - TÉRMINOS DE LA TIENDA EN LÍNEA",
    "body2": "Al utilizar este sitio, usted confirma que tiene la mayoría de edad según la legislación del país en el que reside. En caso de que menores, bajo su responsabilidad accedan a la plataforma, será bajo su supervisión y responsabilidad, sin embargo, el Servicio Postal Mexicano pone a su disposición nuestro contacto con Atención al Cliente para cualquier situación que se presente respecto a este tema. Escribe aqui...\n\n",
    "subtitle2": "SECCIÓN 2 - CONDICIONES GENERALES",
    "body3": "Es importante señalar que, aunque el contenido de la información (excepto los datos de tarjetas de débito o crédito) puede ser transferido sin encriptar, nos comprometemos a tomar las medidas adecuadas para proteger dicha información durante su transmisión. Esta puede ser transmitida a través de varias redes y ajustada técnicamente para cumplir con los requisitos de conexión de diferentes redes o dispositivos. En cualquier caso, los datos relacionados con las tarjetas de débito o crédito siempre estarán encriptados durante su transferencia a través de las redes para garantizar su seguridad.\n\nAdemás, le informamos que está estrictamente prohibido reproducir, duplicar, copiar, vender, revender o utilizar cualquier parte de nuestros servicios sin el permiso expreso y por escrito del personal autorizado del Servicio Postal Mexicano.\n\n",
    "subtitle3": "SECCIÓN 3 - ACTUALIZACIÓN Y PRECISIÓN DE LA INFORMACIÓN EN \"CORREOSCLIC\""




  },
  "condiciones": {
    "title": "CONDICIONES DE USO",
    "body": "El vendedor tiene la responsabilidad de embalar el paquete de manera adecuada para su envío, asegurando que el producto esté completamente protegido durante el transporte. En caso de que el embalaje no cumpla con estos requisitos, el paquete podrá ser rechazado por el/la operador (a) de ventanilla para su envío y distribución.\n\nRequisitos de tamaño para el embalaje:\n\nMáximo: La suma de las dimensiones de largo, ancho y alto no debe superar los 900 mm, y la mayor dimensión no puede exceder los 600 mm, con una tolerancia de 2 mm. En caso de que el paquete sea de forma cilíndrica (rollo), la medida de largo más dos veces el diámetro no debe superar los 1040 mm, y la mayor dimensión no podrá exceder los 900 mm, también con una tolerancia de 2 mm. Mínimo: Las dimensiones mínimas para el frente del paquete no deben ser inferiores a 90 x 140 mm, con una tolerancia de 2 mm. Si el paquete es en forma de rollo, la medida de largo más dos veces el diámetro debe ser de al menos 170 mm, sin que la mayor dimensión sea inferior a 100 mm. El producto deberá ser presentado al/a la operador(a) de ventanilla, quien verificará tanto el producto como su embalaje. Una vez que se haya confirmado que todo está en orden, el embalaje será cerrado y aceptado para su proceso de envío.\n\nCada orden de compra debe enviarse en un paquete con un embalaje adecuado, asegurando que todos los productos de la orden estén correctamente incluidos. Al momento de entregar el paquete al/a la operador(a) de ventanilla, deberá contener todos los artículos correspondientes.",
    "subtitle": "CONSIDERACIONES ADICIONALES:",
    "list": [
        "Pesaje y medición precisa: Asegúrese de pesar y medir correctamente el producto, considerando tanto el peso como las dimensiones de su empaque y embalaje al publicarlo en “CorreosClic”. Esto garantizará que se identifique el peso exacto para calcular los costos de envío. En caso de que se presenten discrepancias, será responsable de cubrir cualquier incremento en los costos de envío debido a un peso o tamaño adicional. El monto correspondiente se descontará del pago que se le realice a su cuenta bancaria.",
        "Entrega puntual del producto: El vendedor debe entregar el producto al/la operador(a) de ventanilla dentro de un plazo máximo de tres días hábiles posteriores a la notificación de compra. Si no se cumple con este plazo, “CorreosClic” procederá a devolver al comprador el precio pagado por el producto y sus accesorios, y cobrará al vendedor una comisión del 25% sobre el precio del producto, como concepto de compraventa fallida, al momento de la liquidación. El vendedor también deberá cubrir los costos de envío originales y cualquier otro cargo adicional que surja.",
        "Indemnización al Comprador: En caso de que el vendedor no entregue el producto a la oficina postal dentro del plazo establecido, “CorreosClic” se compromete a devolver al comprador el costo total del producto y el costo del envío.",
        "En caso de que el comprador no reciba el paquete: Si el comprador no recibe el paquete, “CorreosClic” devolverá únicamente el precio pagado por el producto, pero no el costo de envío, ya que se considera que la guía de envío fue utilizada. En este caso, el vendedor deberá asumir la responsabilidad de los costos de envío si la entrega no fue realizada correctamente.",
        "Embalaje adecuado: El vendedor debe embalar correctamente el producto, de acuerdo con nuestras políticas de embalaje."
    ],
    "body4": "Información que debe incluir el embalaje:\n\nEs fundamental que la dirección del envío sea precisa para asegurar que el correo llegue correctamente. Por ello, el embalaje debe incluir de forma visible la siguiente información:\n\nInformación del comprador: Nombre y dirección completa del destinatario.\nInformación del vendedor: Nombre y dirección completa del vendedor.\n\nDe acuerdo con la Norma S42 de la UPU, es fundamental que el paquete incluya toda la información necesaria para su correcta entrega. En caso de que la información proporcionada no sea suficiente o correcta, el paquete podrá ser devuelto al vendedor, lo que generará un cobro adicional. Por lo tanto, es responsabilidad del vendedor garantizar que la dirección ingresada en el paquete coincida de manera exacta y precisa con la proporcionada por el cliente.\n\n",
    "subtitle4": "CONDICIONES ESPECIALES DE EMBALAJE.",
    "body5": "Los objetos frágiles como vidrios, loza, cerámica y otros materiales delicados deben ser embalados cuidadosamente en cajas de madera, plástico o cartón resistente. Además, es importante que el interior de la caja esté relleno con material protector, como espuma o burbujas de aire, para prevenir golpes o roces durante el transporte.\n\nEn cuanto a los polvos secos, estos deben ser enviados únicamente en cajas herméticas o envases de plástico resistente, los cuales deberán estar rellenos con aserrín u otros materiales absorbentes adecuados que aseguren un embalaje seguro y eficaz.\n\n",
    "subtitle5": "ARTÍCULOS PROHIBIDOS:",
    "body6": "Los vendedores no podrán publicar, vender o enviar productos perecederos con vida útil corta, así como productos de consumo rápido que requieran condiciones de embalaje especial, como refrigeración o mantenimiento de una temperatura específica.\n\nAdemás, deben cumplir con los requisitos establecidos en nuestras condiciones de admisión y no estar incluidos en el régimen de prohibiciones de la normativa nacional e internacional (para más detalles, consulte los artículos prohibidos en nuestras Políticas de “Términos de Servicio”).\n\nAsimismo, se prohíbe el envío de productos como explosivos, gases, líquidos inflamables, sustancias tóxicas o corrosivas, armas de fuego, material pornográfico, estupefacientes (drogas) o baterías de litio, así como aquellos que inciten a la violencia o agresiones físicas. Cualquier otro producto considerado potencialmente tóxico también está prohibido, aunque en casos excepcionales podríamos considerar una excepción.\n\nSi tiene dudas sobre la admisión de su producto, le invitamos a ponerse en contacto con nuestro equipo de atención al cliente."


  },
  "devoluciones": {
    "title": "DEVOLUCIONES",
    "body": "En CorreosClic, estamos comprometidos con la satisfacción de nuestros clientes. Si desea realizar una devolución, reembolso o cancelación de un pedido, a continuación, le detallamos el proceso y las condiciones aplicables:",
    "subtitle": "1. Condiciones para la Devolución o Reembolso:"

  },
  "acceso": {
    "title": "Acceso",
    "body": "Para acceder a ciertos recursos, necesitas autenticación…"
  }
}
